[
  {
    "question": "Le cours de développement durable est",
    "choix": [
      "Un moyen de comprendre les actions des entreprises dans ce domaine.",
      "Un cours utile pour votre future carrière d'ingénieur.",
      "Un cours commun obligatoire en culture générale pour les ingénieurs.",
      "Une aide pour analyser l'impact des activités humaines sur le climat."
    ],
    "reponse": [1, 2, 3, 4]
  },
  {
    "question": "Depuis 1981, de combien de degrés, en moyenne, chaque décennie se réchauffe-t-elle ?",
    "choix": ["0°C", "1°C", "1,5°C", "0,2°C"],
    "reponse": 4
  },
  {
    "question": "À quelle date le GIEC a-t-il été créé ?",
    "choix": ["2000", "1988", "1970", "1992"],
    "reponse": 2
  },
  {
    "question": "Combien y aura-t-il d'habitants sur la planète en 2050 selon le scénario le plus probable ?",
    "choix": [
      "Environ 12 milliards",
      "Environ 10 milliards",
      "Environ 15 milliards",
      "Environ 6 milliards"
    ],
    "reponse": 2
  },
  {
    "question": "RSE est l'acronyme de : ",
    "choix": [
      "Responsabilité Sécuritaire de l'Environnement",
      "Responsabilité Sociétale des Entreprises",
      "Responsabilité Sociale et Environnementale",
      "Responsabilité Sociale des Écosystèmes"
    ],
    "reponse": 2
  },
  {
    "question": "Une matrice de matérialité des enjeux RSE permet de :",
    "choix": [
      "Définir les enjeux prioritaires d’une entreprise en termes de RSE",
      "Faire travailler ensemble les différentes équipes autour de l’approche RSE de l’entreprise",
      "Impliquer les parties prenantes dans la stratégie RSE de l’entreprise"
    ],
    "reponse": [1, 3]
  },
  {
    "question": "Selon Isabelle Boemeke, dans le Ted Talk qu’elle anime :",
    "choix": [
      "Nuclear energy is cool",
      "Nuclear energy is no need",
      "Nuclear energy is dangerous",
      "Nuclear energy is not cool"
    ],
    "reponse": 1
  },
  {
    "question": "Plastic Omnium est :",
    "choix": [
      "Une entreprise qui traite le recyclage du plastique pour ne pas qu'il flotte dans les océans mangé par les tortues",
      "Un fabricant de gobelets en plastique recyclé garantis à vie",
      "Un équipementier automobile qui s'est engagé dans une feuille de route de neutralité carbone"
    ],
    "reponse": 3
  },
  {
    "question": "Que signifie l’acronyme GIEC ?",
    "choix": [
      "Groupe d'experts Intergouvernemental sur l'Évolution du Climat",
      "Groupe d’Illustres Écologistes et Climatologues",
      "Groupe Intergouvernemental sur l’Écologie et le Climat",
      "Groupe d'Infaillibles Explorateurs de solutions déCarbonisées"
    ],
    "reponse": 1
  },
  {
    "question": "Selon le Rapport Brundtland, quelle est la définition du Développement Durable ?",
    "choix": [
      "Le développement durable est un développement qui répond aux besoins du présent sans compromettre la capacité des générations futures de répondre aux leurs.",
      "Le développement durable est un développement qui répond aux besoins des pays.",
      "Le développement durable est un développement qui répond aux besoins matériels des êtres humains."
    ],
    "reponse": 1
  },
  {
    "question": "Une limite planétaire définit :",
    "choix": [
      "Le nombre maximum d'êtres humains que peut supporter la Terre",
      "L’enrichissement de la couche d’ozone",
      "Les seuils au-delà desquels les équilibres naturels terrestres pourraient être destabilisés et les conditions de vie devenir défavorables à l’humanité",
      "La limite des ressources terrestres quand t tend vers l'infini"
    ],
    "reponse": 3
  },
  {
    "question": "GES est l'acronyme de :",
    "choix": [
      "Gaz, Écologie et Sécurité",
      "Gaz à Effet de Serre",
      "Gaz, Environnement et Société",
      "Gisement de pétrole et l'Écologie Souterraine"
    ],
    "reponse": 2
  },
  {
    "question": "Quelle est la définition du changement climatique ?",
    "choix": [
      "L’augmentation dans l’atmosphère de la concentration en gaz à effet de serre du fait des activités humaines perturbe les équilibres climatiques de long terme à l’échelle planétaire",
      "Mesure des températures sur une même zone géographique à la même période pendant plusieurs siècles",
      "La combustion de pétrole sur une zone géographiques étendues",
      "L'amélioration des techniques et procédés permettant aux agriculteurs de réduire les dégâts causés par une catastrophe naturelle"
    ],
    "reponse": 1
  },
  {
    "question": "À quoi correspond le jour du dépassement ?",
    "choix": [
      "Le jour où les 1,5°C de l’accord de Paris auront été dépassés sans qu'on puisse revenir en arrière",
      "Le jour à partir duquel le Gouvernement français à signer l'accord de Paris",
      "La date de l'année à partir de laquelle l’humanité est supposée avoir consommé l’ensemble des ressources naturelles que la planète est capable de produire en un an.",
      "La date d'adoption de l'Accord de Paris sur le climat et qui correspond au 12 décembre 2015"
    ],
    "reponse": 3
  },
  {
    "question": "Une entreprise qui adopte un modèle de développement durable a forcément des performances financières qui baissent :",
    "choix": ["Faux", "Vrai"],
    "reponse": 1
  },
  {
    "question": "Qu'est-ce qu'une entreprise responsable est une",
    "choix": [
      "Entreprise qui travaille et met en place des initiatives de fond pour le développement durable",
      "Entreprise qui s’occupe de sa croissance financière",
      "Entreprise qui fait des dons aux aussociations qui défendent la cause écologique"
    ],
    "reponse": 1
  },
  {
    "question": "Quel est le nom du Rapport qui donne en 1987 la première définition du Développement Durable ?",
    "choix": [
      "Le Rapport Brundtland",
      "Le Rapport de Stockholm",
      "Le Rapport Vert",
      "Le Rapport des Nations Unies"
    ],
    "reponse": 1
  },
  {
    "question": "Dans quel pays a eu lieu le drame du Rana Plaza (effondrement d’une usine de confection textile sur ses ouvriers) qui a donné lieu à la loi sur le Devoir de Vigilance ?",
    "choix": ["Inde", "Chine", "Bangladesh", "Italie"],
    "reponse": 3
  },
  {
    "question": "Qu'est-ce que le sommet de la Terre ?",
    "choix": [
      "Une rencontre décennale organisée par l'ONU pour définir les moyens de stimuler le développement durable au niveau mondial",
      "La montagne Evrest située dans la chaîne de l'Himalaya"
    ],
    "reponse": 1
  },
  {
    "question": "Où a eu lieu le premier sommet de la Terre ?",
    "choix": ["Paris", "Rio de Janeiro", "Stockholm", "Kyoto"],
    "reponse": 3
  },
  {
    "question": "Où a eu lieu le dernier sommet de la Terre ?",
    "choix": [
      "Johannesbourg",
      "Rio de Janeiro",
      "Stockholm",
      "Nairobi (Kenya)"
    ],
    "reponse": 3
  },
  {
    "question": "Qu'est-ce que le premier Jour de la Terre ?",
    "choix": [
      "Une célébration environnementale instaurée par la société suite à la catastrophe « La marée noire de Santa Barbara »",
      "Le 01 Janvier 2000",
      "Une célébration environnementale instaurée par les USA suite à la crise pétrolière de 1973"
    ],
    "reponse": 1
  },
  {
    "question": "À quelle date a eu lieu le premier Jour de la Terre ?",
    "choix": ["22 avril 1970", "31 décembre 2000", "10 mars 1950"],
    "reponse": 1
  },
  {
    "question": "Quelle est la définition de l'énergie ?",
    "choix": [
      "La capacité d'un système à provoquer un changement",
      "L'énergie produite par le vent",
      "La chaleur émise par les appareils électriques",
      "Le travail mécanique effectué par un moteur"
    ],
    "reponse": 1
  },
  {
    "question": "Quelle unité est utilisée pour mesurer l'énergie contenue dans une tonne de pétrole ?",
    "choix": [
      "Kilowatt-heure (kWh)",
      "Tonne équivalent pétrole (tep)",
      "British Thermal Unit (BTU)",
      "Joule (J)"
    ],
    "reponse": 2
  },
  {
    "question": "Quelle est la principale source d'énergie pour la Terre ?",
    "choix": [
      "Les énergies fossiles",
      "Le Soleil",
      "Le vent",
      "Les énergies renouvelables"
    ],
    "reponse": 2
  },
  {
    "question": "Pourquoi les énergies fossiles dominent-elles ?",
    "choix": [
      "Leur densité énergétique élevée et leur faible coût",
      "Leur abondance illimitée",
      "Leur faible impact environnemental",
      "Leur utilisation uniquement pour le transport"
    ],
    "reponse": 1
  },
  {
    "question": "Quelle est la différence entre énergie primaire, finale et utile ?",
    "choix": [
      "Elles sont identiques mais utilisées différemment",
      "Énergie primaire : avant transformation ; Énergie finale : livrée au consommateur ; Énergie utile : exploitée pour un service spécifique",
      "Elles dépendent uniquement de la source utilisée",
      "Ces termes sont synonymes"
    ],
    "reponse": 2
  },
  {
    "question": "Quel secteur consomme le plus d'énergie dans les bâtiments ?",
    "choix": [
      "La climatisation",
      "Le chauffage",
      "Les appareils électroniques",
      "L'éclairage"
    ],
    "reponse": 2
  },
  {
    "question": "Quelle boucle de rétroaction amplifie le réchauffement climatique ?",
    "choix": [
      "Température-CO2 dissout",
      "Température-albédo",
      "Température-vapeur d'eau",
      "Toutes les réponses"
    ],
    "reponse": 4
  },
  {
    "question": "Quel indicateur mesure la part des dépenses énergétiques d'un ménage par rapport à ses revenus ?",
    "choix": [
      "Taux de pauvreté",
      "Taux d'effort énergétique (TEE)",
      "Indice de précarité énergétique",
      "Échelle de consommation énergétique"
    ],
    "reponse": 2
  },
  {
    "question": "Quel scénario des émissions de CO₂ prévoit une transition énergétique 100% renouvelable ?",
    "choix": [
      "Scénarios RTE",
      "Scénario négaWatt",
      "Scénarios ADEME (S4)",
      "Scénarios N03"
    ],
    "reponse": 2
  },
  {
    "question": "Quel est l'objectif principal de l'Accord de Paris ?",
    "choix": [
      "Neutralité carbone d'ici 2100",
      "Limiter le réchauffement climatique à +1,5°C",
      "Augmenter les investissements en énergies fossiles",
      "Réduire la consommation énergétique de 10%"
    ],
    "reponse": 2
  },
  {
    "question": "Quelle est la définition exacte de l'énergie ?",
    "choix": [
      "La capacité d'un système à effectuer un travail mécanique uniquement.",
      "La capacité d'un système à provoquer un changement, comme produire du mouvement, de la chaleur ou de la lumière.",
      "Une force exercée sur une distance pour produire de l'énergie.",
      "Une source naturelle utilisée pour alimenter les machines."
    ],
    "reponse": 2
  },
  {
    "question": "Quelle unité d'énergie suivante n'est PAS utilisée pour mesurer l'énergie ?",
    "choix": [
      "Joule (J)",
      "Kilowatt-heure (kWh)",
      "British Thermal Unit (BTU)",
      "Newton-mètre (Nm)"
    ],
    "reponse": 4
  },
  {
    "question": "Pourquoi les énergies fossiles dominent-elles encore la consommation mondiale ?",
    "choix": [
      "Elles sont les seules disponibles en grandes quantités.",
      "Elles ont une densité énergétique élevée, sont faciles à utiliser et bon marché.",
      "Elles ne produisent pas de gaz à effet de serre.",
      "Elles sont soutenues par des subventions massives dans tous les pays."
    ],
    "reponse": 2
  },
  {
    "question": "Dans le contexte énergétique, qu'entend-on par 'énergie finale' ?",
    "choix": [
      "L'énergie disponible avant toute transformation.",
      "L'énergie livrée au consommateur après transformation et transport.",
      "L'énergie réellement exploitée pour un service spécifique.",
      "L'énergie perdue dans le processus de conversion."
    ],
    "reponse": 2
  },
  {
    "question": "Le bois est une énergie renouvellabe",
    "choix": ["Vrai", "Faux"],
    "reponse": 1
  },
  {
    "question": "Quelle est la densité énergétique approximative du bois, en kWh/kg ?",
    "choix": ["6,6 kWh/kg", "4,5 kWh/kg", "12,6 kWh/kg", "0,1 kWh/kg"],
    "reponse": 2
  },
  {
    "question": "TRE est l'acronyme de :",
    "choix": [
      "Taux de Retour Environnementale",
      "Taux de Renforcement Environnementale",
      "Taux de Réajustement Énergétique",
      "Taux de Retour Énergétique"
    ],
    "reponse": 4
  },
  {
    "question": "Le Taux de Retour Énergétique du pétrole non conventionnel est :",
    "choix": [
      "Équivalent à celui des énergies fossiles conventionnelles.",
      "Supérieur à celui des énergies renouvelables.",
      "Inférieur, en raison de la complexité et du coût de son extraction.",
      "Négatif en raison des émissions de CO₂ associées."
    ],
    "reponse": 3
  },
  {
    "question": "L'énergie primaire la plus utilisée est :",
    "choix": [
      "pétrole (32 %) devant le gaz naturel (27 %) et le charbon (22 %)",
      "pétrole (32 %) devant le charbon (27 %) et le gaz naturel (22 %)",
      "charbon (32 %) devant le pétrole (27 %) et le gaz naturel (22 %)",
      "pétrole (32 %) devant le charbon (27 %) et le bois (22 %)"
    ],
    "reponse": 2
  },
  {
    "question": "Quel pourcentage de l'énergie mondiale est consommée par le secteur tertiaire ?",
    "choix": ["15%", "25%", "10%", "30%"],
    "reponse": 1
  },
  {
    "question": "Quelle caractéristique des cycles de Milankovitch influence directement les périodes glaciaires et interglaciaires ?",
    "choix": [
      "La composition chimique des océans.",
      "La variation de l'orbite terrestre et de l'inclinaison de son axe.",
      "Les fluctuations de la luminosité solaire.",
      "L'activité volcanique intense."
    ],
    "reponse": 2
  },
  {
    "question": "Selon les scénarios RTE (Réseau de Transport d’Electricité), quelle combinaison d'énergie est considérée pour une transition énergétique ?",
    "choix": [
      "Uniquement les énergies fossiles avec réduction des émissions.",
      "Une combinaison d'énergies renouvelables et de nucléaire.",
      "Principalement des énergies fossiles avec développement de captage de carbone.",
      "Un passage direct à une économie basée sur l'hydrogène."
    ],
    "reponse": 2
  },
  {
    "question": "Quelle est l'explication correcte de la boucle température-albédo ?",
    "choix": [
      "Lorsque la température augmente, la glace se forme et augmente l'albédo, ce qui refroidit la Terre.",
      "Lorsque la température baisse, la glace fond, diminuant l'albédo et réchauffant la planète.",
      "Lorsque la température augmente, la glace fond, réduisant l'albédo et augmentant l'absorption de chaleur.",
      "Lorsque la température baisse, l'eau absorbe plus de CO₂, amplifiant l'effet de serre."
    ],
    "reponse": 3
  },
  {
    "question": "Dans le scénario négaWatt, quel levier est mis en avant pour réduire la consommation énergétique ?",
    "choix": [
      "L'augmentation des subventions pour les énergies fossiles.",
      "L'optimisation des réseaux énergétiques pour limiter les pertes.",
      "La sobriété énergétique et l'efficacité énergétique.",
      "La construction massive de centrales nucléaires."
    ],
    "reponse": 3
  },
  {
    "question": "Selon les scénarios ADEME, quel scénario favorise une approche locale et solidaire ?",
    "choix": [
      "Génération frugale.",
      "Coopérations territoriales.",
      "Technologies vertes.",
      "Pari réparateur."
    ],
    "reponse": 2
  },
  {
    "question": "Quelle proportion des émissions de gaz à effet de serre est absorbée par les océans aujourd'hui ?",
    "choix": ["Environ 50%.", "Environ 93%.", "Environ 25%.", "Environ 70%."],
    "reponse": 2
  },
  {
    "question": "Quel gaz à effet de serre a le pouvoir de réchauffement le plus important par molécule ?",
    "choix": ["CO₂", "CH₄ (méthane)", "Ozone (O₃)", "N₂O (protoxyde d'azote)"],
    "reponse": 2
  },
  {
    "question": "Quels secteurs économiques en France contribuent le plus aux émissions de CO₂ ?",
    "choix": [
      "L'agriculture et les bâtiments.",
      "L'industrie et les transports.",
      "Le numérique et les services.",
      "Les importations et les exportations."
    ],
    "reponse": 2
  },
  {
    "question": "Quel est l'impact principal de l'augmentation de la température des océans sur leur capacité à stocker du CO₂ ?",
    "choix": [
      "Les océans stockent davantage de CO₂ à mesure qu'ils se réchauffent.",
      "La capacité des océans à stocker du CO₂ diminue avec l'augmentation de leur température.",
      "Les océans libèrent du méthane à la place du CO₂.",
      "La température des océans n'affecte pas leur stockage de CO₂."
    ],
    "reponse": 2
  },
  {
    "question": "Quel scénario RTE inclut le développement de petits réacteurs nucléaires modulaires (SMR) ?",
    "choix": ["M0", "N1", "N03", "M23"],
    "reponse": 3
  },
  {
    "question": "Qu'est-ce qui caractérise la 'précarité énergétique' ?",
    "choix": [
      "Un manque d'accès aux énergies fossiles.",
      "Une part importante des revenus d'un ménage consacrée aux dépenses énergétiques.",
      "L'incapacité à produire de l'énergie renouvelable domestique.",
      "Une consommation excessive d'énergie par les industries."
    ],
    "reponse": 2
  },
  {
    "question": "Qu'est-ce que le pergélisol (permafrost en anglais) ?",
    "choix": [
      "Est la fonte de la glace située dans l'hémisphère Nord",
      "Est la glaciation puis la fonte instantanée d'une partie de l'océan",
      "Est un terme géologique qui désigne un sol dont la température se maintient en dessous de 0°C pendant plus de deux ans"
    ],
    "reponse": 3
  },
  {
    "question": "Quel est le principal facteur naturel qui explique les variations climatiques sur des échelles géologiques longues ?",
    "choix": [
      "Les cycles solaires.",
      "Les cycles de Milankovitch.",
      "L'activité volcanique continue.",
      "L'effet rebond énergétique."
    ],
    "reponse": 2
  },
  {
    "question": "Quelle est une des limites des scénarios prospectifs ?",
    "choix": [
      "Ils ne tiennent pas compte des énergies renouvelables.",
      "Ils simplifient souvent les états transitoires de la transition énergétique.",
      "Ils sous-estiment la disponibilité des combustibles fossiles.",
      "Ils ne prennent pas en compte l'acceptabilité sociale des technologies."
    ],
    "reponse": 2
  },
  {
    "question": "Quel mécanisme explique pourquoi une augmentation de température peut entraîner une hausse de la vapeur d'eau ?",
    "choix": [
      "La vapeur d'eau se transforme directement en CO₂ dans l'atmosphère.",
      "La température élevée favorise la condensation et la formation de nuages.",
      "Une atmosphère plus chaude peut contenir davantage de vapeur d'eau.",
      "Les océans absorbent moins de vapeur d'eau à des températures plus élevées."
    ],
    "reponse": 3
  },
  {
    "question": "Quel est l'impact principal de l'acidification des océans sur les écosystèmes marins ?",
    "choix": [
      "Augmentation de la productivité des récifs coralliens.",
      "Diminution de la capacité des espèces marines à former des coquilles calcaires.",
      "Accélération de la chaîne alimentaire marine.",
      "Réduction du méthane émis par les fonds marins."
    ],
    "reponse": 2
  },
  {
    "question": "Selon le document, quel mode de transport a l'empreinte énergétique la plus faible par passager-kilomètre ?",
    "choix": ["La voiture.", "L'avion.", "Le train.", "Le bus."],
    "reponse": 3
  },
  {
    "question": "Quel type d'énergie est considéré comme 'primaire' ?",
    "choix": [
      "L'énergie électrique distribuée.",
      "Le pétrole brut.",
      "La lumière produite par une ampoule.",
      "L'énergie issue d'une batterie."
    ],
    "reponse": 2
  },
  {
    "question": "Quel est l'ordre de grandeur du nombre « d'esclave énergétiques » nécessaires à un français moyen pour satisfaire ses besoin d'énergie ?",
    "choix": [
      "6",
      "60",
      "600",
      "6000"
    ],
    "reponse": 3
  },
  {
    "question": "Quelle est la part des énergies fossiles dans la consommation d'énergie finale mondiale ?",
    "choix": [
      "30 %",
      "50%",
      "80 %",
      "95 %"
    ],
    "reponse": 3
  },
  {
    "question": "Laquelle de ces propositions ne fait pas partie des avantages du pétrole ?",
    "choix": [
      "Sa facilité de transport lié à son caractère liquide",
      "Facilité de stockage liée à une densité énergétique élevée",
      "Des infrastructures énergétiques existantes et déjà amorties",
      "Des prix stables sur les marchés"
    ],
    "reponse": 3
  },
  {
    "question": "Laquelle de ces affirmations est fausse concernant le lien entre énergie, climat et société ?",
    "choix": [
      "La consommation d'énergie du secteur du bâtiment en France est restée stable malgré l'amélioration de l'efficacité énergétique des logements",
      "L'accès facilité à l'énergie a favorisé l'étalement urbain axé sur l'utilisation de la voiture",
      "Le transfert d'emploi des secteurs agricoles et indusriels vers le secteur tertiaire est permis par la disponibilité de l'énergie",
      "Le découble absolu entre émissions de gaz à effet de serre liées à nos consommations d'énergie et Produit Intérieur Brut (PIB) est impossible"
    ],
    "reponse": 3
  },
  {
    "question": "Parmi ces causes ayant pu influencer les prix de l'énergie, laquelle est dite structurelle ?",
    "choix": [
      "Pandémie de COVID",
      "Internalisation des coûts environnementaux (taxe et quota carbone)",
      "Indisponibilité technique d'une partie du parc nucléaire à cette période",
      "Guerre en Ukraine"
    ],
    "reponse": 3
  },
  {
    "question": "Identifier le seul facteur n'étant pas une cause potentiel de précarité énergétique",
    "choix": [
      "Un logement mal isolé",
      "Des revenus faibles",
      "Un logement trop petit",
      "Une grande distance domicile-travail parcourue en voiture"
    ],
    "reponse": 3
  },
  {
    "question": "Quelle part du bilan énergétique de la terre représente le rayonnement solaire ?",
    "choix": [
      "30 %",
      "60 %",
      "80 %",
      "99 %"
    ],
    "reponse": 3
  },
  {
    "question": "En quoi le changement climatique anthropique (provoqué par l'homme) est-il inédit dans l'histoire du climat ?",
    "choix": [
      "Le changement de température est très rapide",
      "Le chagement de température est de grande amplitude",
      "Les températures pourraient atteindre des niveaux jamais vu dans l'histoire du climat",
      "Les réponses A, B et C"
    ],
    "reponse": 3
  },
  {
    "question": "Quelle est l'empreinte carbone moyenne d'un français ?",
    "choix": [
      "200 kg de CO2",
      "2 tonnes de CO2",
      "10 tonnes de CO2",
      "100 tonnes de CO2"
    ],
    "reponse": 3
  },
  {
    "question": "Quel niveau doit atteindre notre empreint carbone pour rester sous les 2°C ?",
    "choix": [
      "200 kg de CO2",
      "2 tonnes de CO2",
      "10 tonnes de CO2",
      "100 tonnes de CO2"
    ],
    "reponse": 2
  },
  {
    "question": "Quel élément est comptabilisé dans l'« empreinte carbone » mais pas dans l'« inventaire carbone » ?",
    "choix": [
      "Émissions liées aux importations",
      "Émissions liées aux exportations",
      "Émissions des transports internationaux",
      "réponse A, B et C"
    ],
    "reponse": 3
  },
  {
    "question": "Quelle est la principale problématique des collectiviés publiques en matière de transition énergétiques ?",
    "choix": [
      "Le financement des projets",
      "Le manque de technologies disponibles",
      "La résistance des citoyens",
      "Les régulations trop strictes"
    ],
    "reponse": 3
  },
  {
    "question": "Quelle unité est utilisée pour chiffrer les Certificats d'Économie d'Énergie ?",
    "choix": [
      "kWh cumulés et actualisés",
      "kWh cumulés et certifiés",
      "kWh actualisés et certifiés",
      "kWh mesurés et certifiés"
    ],
    "reponse": 3
  },
  {
    "question": "Quels sont les bâtiments concernés par le décret tertiaire ?",
    "choix": [
      "L'ensemble des bâtiments tertiaires",
      "L'ensemble des bâtiments tertiaires hormis les sites industriels",
      "Les bâtiments disposant d'une surface tertiaire de plus de 1 000 m²",
      "Les bâtiments tertiaires les plus consommateurs d'énergie"
    ],
    "reponse": 3
  },
  {
    "question": "Quel est l'objectif de réduction de la consommation d'énergie des bâtiments assujettis au décret tertiaire d'ici 2030 ?",
    "choix": [
      "30 %",
      "40 %",
      "50 %",
      "60 %"
    ],
    "reponse": 3
  },
  {
    "question": "Quelle action permet de répondre aux objectifs du décret tertiaire ?",
    "choix": [
      "Installer une chaudière bois",
      "Isoler l'enveloppe du bâtiment",
      "Mettre en place des bornes de recharge électrique",
      "Stopper l'activité au sein du bâtiment pendant l'activité"
    ],
    "reponse": 3
  },
  {
    "question": "Quelle action présente généralement le temps de retour sur investissement le plus intéressant ?",
    "choix": [
      "Isolation thermique par l'extérieur",
      "Mise en place de panneaux solaire photovoltaïque",
      "Mise en place d'un système de régulation et d'optimisation du chauffage",
      "Mise en place d'une pompte à chaleur"
    ],
    "reponse": 3
  },
  {
    "question": "Quel est l'indicateur le plus souvent regardé pour juger un projet d'investissement sur un bâtimeent ?",
    "choix": [
      "Le temps de retour sur investissement",
      "Le taux de rentabilité interne",
      "Le CAPEX",
      "L'OPEX"
    ],
    "reponse": 3
  },
  {
    "question": "Quel élément joue le plus sur la rentabilité d'un projet d'installation de panneaux photovoltaïques",
    "choix": [
      "Le prix de marché de l'électricité",
      "La durée de vie des panneaux",
      "Le coût de maintenance des panneaux",
      "L'emplacement géographique du projet en France"
    ],
    "reponse": 3
  }
]
